<?php 
return array(
	'heading' => 'إعدادات صورة العلامة المائية',
	'title' => 'تعيين العلامة المائية',
	'choose_watermark' => 'اختيار العلامة المائية',
	'activate_field' => 'تفعيل العلامة المائية',
	'select_field' => '{0} العلوي الأيسر | {1} الأعلى | {2} أعلى يمين | {3} ترك | {4} مركز | {5} الحق | {6} أسفل يسار | {7} السفلي الأيمن | {8 } أسفل',
	'file_type_msg' => 'قبلت فقط ملفات بابوا نيو غينيا.',
	'save_msg' => 'إعدادات العلامة المائية المحفوظة.',
	'fail_save_msg' => 'فشل حفظ إعدادات العلامة المائية.',
);