<?php 
 return 
 array (
  'stop_btn' => 'Стоп',
  'restart_btn' => 'Перезапуск',
  'if_not_run_add_by_manually_note' => 'Если остановка или перезапуск хрон не работает, то настройки вашего хрон вручную на сервере. См вручную настроить хрон выше.',
  'cron_stopped' => 'Остановился',
  'cron_running' => 'Бег',
  'cron_status' => 'Крон Статус',
  'cron_string_note' => 'Добавьте выше команду хрон на сервере хрон планировщика. Если сервер имеет отдельные поля, чтобы установить минуту, час, день, месяц, день недели, команда для хрон затем удалить исходный (*) из команды и установите поля на *',
  'cron_string_label' => 'Используйте приведенную ниже хрон строку настройки вручную хрон',
  'cron_string_title' => 'Ручная настройка Cron',
  'php_path_placeholder' => 'Введите PHP путь',
  'php_path' => 'PHP Путь',
  'settings_title' => 'Установить настройки Путь PHP',
  'menu_text' => 'Настройки Cron',
  'settings_header' => 'Настройки Cron',
  'cron_stopped_success' => 'Крон успешно остановлена. Обновить страницу через одну минуту и ​​видеть статус.',
  'cron_restarted_success' => 'Крон успешно перезапущен. Обновить страницу через одну минуту и ​​видеть статус.',
  'php_path_save_success' => 'PHP путь успешно сохранен',
) ; 
