<?php 
return array(
	'heading' => 'Настройки на изображението воден знак',
	'title' => 'Определете Water Mark',
	'choose_watermark' => 'Изберете Watermark',
	'activate_field' => 'Активиране на воден знак',
	'select_field' => '{0} горе вляво | {1} отгоре | {2} горния десен | {3} ляво | {4} център | {5} полето | {6} долната лява | {7} долния десен | {8 } дъно',
	'file_type_msg' => 'приемат само .png файлове.',
	'save_msg' => 'Настройки на отлива спасени.',
	'fail_save_msg' => 'Неуспех при запазване на настройките на водния знак.',
);